Repository: ATolkachev/outwiker
Catalog: plugins/hackpage/hackpage/locale/*/LC_MESSAGES/hackpage.po
Languages: sv

source: Change page identifier...
sv: Ändra sididentifierare...

source: Set page alias...
sv: Ange sidalias...

source: Change page folder...
sv: Byt sidmapp...

source: HackPage plugin. Set page alias
sv: HackPage-instick. Ange sidalias

source: HackPage plugin. Change the current page folder
sv: HackPage-instick. Byt aktuell sidmapp

source: Change Page Identifier...
sv: Ändra sididentifierare...

source: HackPage plugin. Change Page Identifier
sv: HackPage-instick. Ändra sididentifierare

source: Enter new page alias
sv: Ange nytt sidalias

source: Set page alias
sv: Ange sidalias

source: Enter the page folder name
sv: Ange mappnamn

source: Set page folder
sv: Ange sidmapp

source: The HackPage plugin allow to edit hidden page properties
sv: HackPage-insticket låter dig redigera dolda sidegenskaper

source: Change page identifier
sv: Ändra sididentifierare

source: Error
sv: Fel

source: Enter new page identifier
sv: Ange ny sididentiferare

source: Enter new identifier for page "{}"
sv: Ange ny sididentiferare för "{}"

source: Same identifier exist already
sv: Samma identifierare finns redan

source: Identifier contain invalid character
sv: Identifieraren innehåller ogiltiga tecken
