Repository: ATolkachev/outwiker
Catalog: plugins/htmlheads/htmlheads/locale/*/LC_MESSAGES/htmlheads.po
Languages: de

source: HTML Headers
de: HTML Kopf

source: Plugin adds wiki-commands (:title:), (:description:), (:keywords:) and (:htmlhead:)
de: Plugin fügt Wiki-Befehle (:title:), (:description:), (:keywords:) und (:htmlhead:) ein

source: Title (:title ...:)
de: Titel (:Titel ...:)

source: HtmlHeads plugin. Insert (:title... :) command to add <title> tag in the page head.
de: HtmlHeads Plugin. Einfügen (:Titel... :) Befehl <title> -Tag in der Seitenkopfzeile hinzufügen.

source: Description (:description ...:)
de: Beschreibung (:description ...:)

source: HtmlHeads plugin. Insert (:description... :) command to add description in the page head.
de: HtmlHeads Plugin. Einfügen (:description... :) Befehl um Beschreibung in der Seitenkopfzeile hinzuzufügen.

source: Keywords (:keywords ...:)
de: Schlüsselwörter (:keywords ...:)

source: HtmlHeads plugin. Insert (:keywords... :) command to add keywords in the page head.
de: HtmlHeads Plugin. Einfügen (:keywords... :) Befehl um Schlüsselwörter in der Seitenkopfzeile hinzuzufügen.

source: Custom head (:htmlhead:)
de: Benutzerdefinierte Kopf (:htmlhead:)

source: HtmlHeads plugin. Insert (:htmlhead:) command to add custom tags in the page head.
de: HtmlHeads Plugin. Einfügen (:htmlhead:) Befehl um Benutzerdefinierten Tag in der Seitenkopfzeile hinzufügen.

source: CSS Style (:style:)
de: CSS Stil (:style:)

source: HtmlHeads plugin. Insert (:style:) command to add custom CSS style to page.
de: HtmlHeads Plugin. Einfügen (:style:) Befehl um Benutzerdefinierten CSS Stil in der Seite hinzufügen.
